[
    {
        "title": "Multiples vulnérabilités dans MariaDB (13 janvier 2026)",
        "link": "https://www.cert.ssi.gouv.fr/avis/CERTFR-2026-AVI-0028/",
        "date": "Tue, 13 Jan 2026 00:00:00 +0000",
        "source": "CERT-FR",
        "summary": "De multiples vulnérabilités ont été découvertes dans MariaDB. Certaines d'entre elles permettent à un attaquant de provoquer une exécution de code arbitraire à distance, un déni de service à distance ..."
    },
    {
        "title": "Multiples vulnérabilités dans VMware Tanzu Gemfire (13 janvier 2026)",
        "link": "https://www.cert.ssi.gouv.fr/avis/CERTFR-2026-AVI-0029/",
        "date": "Tue, 13 Jan 2026 00:00:00 +0000",
        "source": "CERT-FR",
        "summary": "De multiples vulnérabilités ont été découvertes dans VMware Tanzu Gemfire. Certaines d'entre elles permettent à un attaquant de provoquer une exécution de code arbitraire à distance, une injection de ..."
    },
    {
        "title": "Multiples vulnérabilités dans les produits Fortinet (14 janvier 2026)",
        "link": "https://www.cert.ssi.gouv.fr/avis/CERTFR-2026-AVI-0035/",
        "date": "Wed, 14 Jan 2026 00:00:00 +0000",
        "source": "CERT-FR",
        "summary": "De multiples vulnérabilités ont été découvertes dans les produits Fortinet. Certaines d'entre elles permettent à un attaquant de provoquer une exécution de code arbitraire à distance, une atteinte à l..."
    },
    {
        "title": "Multiples vulnérabilités dans les produits Mozilla (14 janvier 2026)",
        "link": "https://www.cert.ssi.gouv.fr/avis/CERTFR-2026-AVI-0038/",
        "date": "Wed, 14 Jan 2026 00:00:00 +0000",
        "source": "CERT-FR",
        "summary": "De multiples vulnérabilités ont été découvertes dans les produits Mozilla. Certaines d'entre elles permettent à un attaquant de provoquer une exécution de code arbitraire à distance, un déni de servic..."
    },
    {
        "title": "Multiples vulnérabilités dans Microsoft Windows (14 janvier 2026)",
        "link": "https://www.cert.ssi.gouv.fr/avis/CERTFR-2026-AVI-0044/",
        "date": "Wed, 14 Jan 2026 00:00:00 +0000",
        "source": "CERT-FR",
        "summary": "De multiples vulnérabilités ont été découvertes dans Microsoft Windows. Certaines d'entre elles permettent à un attaquant de provoquer une exécution de code arbitraire à distance, une élévation de pri..."
    },
    {
        "title": "Multiples vulnérabilités dans les produits Microsoft (14 janvier 2026)",
        "link": "https://www.cert.ssi.gouv.fr/avis/CERTFR-2026-AVI-0046/",
        "date": "Wed, 14 Jan 2026 00:00:00 +0000",
        "source": "CERT-FR",
        "summary": "De multiples vulnérabilités ont été découvertes dans les produits Microsoft. Certaines d'entre elles permettent à un attaquant de provoquer une exécution de code arbitraire à distance, une élévation d..."
    }
]